<?php

return [

    /*
    |--------------------------------------------------------------------------
    | النماذج
    |--------------------------------------------------------------------------
    */

    'maximum_64_characters' => 'الحد الأقصى 64 حرفًا',
    'maximum_255_characters' => 'الحد الأقصى 255 حرفًا',
    'maximum_128_characters' => 'الحد الأقصى 128 حرفًا',
    '50_160_characters_preferred' => 'يفضل 155 - 160 حرفًا',
    'maximum_50_characters' => 'الحد الأقصى 50 حرفًا',
    'course_thumbnail_size' => 'يفضل 360x250 بكسل',
    'course_cover_size' => 'يفضل 1920x530 بكسل',
    'max' => 'الحد الأقصى',
    'capacity_placeholder' => 'كم عدد الطلاب الذين ستستضيفهم؟',
    'subscribe_hint' => 'سيكون بإمكان الطلاب الاشتراك في محتواك بالإضافة إلى الشراء المباشر.',
    'webinar_description_placeholder' => 'الحد الأدنى 300 كلمة. HTML والصور مدعومة.',
    'empty_means_unlimited' => 'اتركه فارغًا ليكون غير محدود.',

];
