<?php

return [

    /*
    |--------------------------------------------------------------------------
    | شريط التنقل
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'ابحث...',
    'home' => 'الرئيسية',
    'about_us' => 'من نحن',
    'contact' => 'اتصل بنا',
    'blog' => 'مدونة',
    'terms' => 'الشروط',
    'items' => 'العناصر',
    'menu' => 'القائمة',
    'title' => 'العنوان',
    'start_a_live_class' => 'ابدأ دورة جديدة',

];
