<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication & Password
    |--------------------------------------------------------------------------
    |
    |
    */

    'reset' => 'تمت إعادة تعيين كلمة المرور الخاصة بك!',
    'sent' => 'لقد قمنا بإرسال رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني!',
    'throttled' => 'يرجى الانتظار قبل المحاولة مرة أخرى.',
    'token' => 'رابط إعادة تعيين كلمة المرور هذا غير صالح.',
    'user' => 'لم يتم العثور على مستخدم بهذا البريد الإلكتروني.',

];
