<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

    'blog' => 'المدونة',
    'blog_categories' => 'فئات المدونة',
    'create_category' => 'إنشاء فئة جديدة للمدونة',
    'page_lists_lead' => 'قائمة المشاركات في المدونة. يمكنك تعديل أو حذف أي صف.',
    'comments_lists_lead' => 'قائمة تعليقات المدونة. يمكنك تعديل أو حذف أي صف.',
    'comments_reports_lists_lead' => 'قائمة تقارير التعليقات. يمكنك تعديل أو حذف أي صف.',
    'author' => 'المؤلف',
    'create_blog' => 'مشاركة جديدة في المدونة',
    'new_post' => 'مشاركة جديدة في المدونة',
    'edit_blog' => 'تحرير مشاركة في المدونة',
    'comments_section' => 'تمكين التعليقات',
    'meta_description' => 'وصف ميتا لتحسين محركات البحث (SEO)',
    'meta_description_placeholder' => '155 ~ 160 حرفًا.',
];
