<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Categories Translation
    |--------------------------------------------------------------------------
    */

'group_list_page_title' => 'قائمة مجموعات المستخدمين',
'edit_page_title' => 'تعديل مجموعة المستخدمين',
'group' => 'مجموعة',
'title' => 'العنوان',
'tags_count' => 'عدد العلامات',
'new_page_lead' => 'يمكنك إنشاء مجموعة جديدة.',
'parent_name' => 'المجموعة الأصلية',
'select_parent_name' => 'اختر المجموعة الأصلية',
'group_count' => 'عدد المجموعات',
'page_lists_lead' => 'قائمة المجموعات. يمكنك تعديل أو حذف أي صف.',
'sub_group' => 'مجموعة فرعية',
'has_sub_group' => 'لديها مجموعات فرعية',
'add_sub_group' => 'إضافة مجموعة فرعية',
'add' => 'إضافة',
'remove' => 'إزالة',

'admin_group' => 'المجموعات',
'admin_group_list' => 'قائمة المجموعات',
'admin_group_create' => 'إنشاء مجموعة',
'admin_group_edit' => 'تعديل مجموعة',
'admin_group_delete' => 'حذف مجموعة',
];
