<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Tags Translation
    |--------------------------------------------------------------------------
    */

'tags_list_page_title' => 'قائمة العلامات',
'tag' => 'العلامة',
'tags' => 'العلامات',
'title' => 'العنوان',
'create_field_title_placeholder' => 'اختر عنوانًا.',
'tags_count' => 'عدد العلامات',
'new_page_lead' => 'يمكنك إنشاء علامة جديدة.',
'page_lists_lead' => 'قائمة العلامات. يمكنك تعديل أو حذف أي صف.',

'admin_tags' => 'العلامات',
'admin_tags_list' => 'قائمة العلامات',
'admin_tags_create' => 'إنشاء علامة',
'admin_tags_edit' => 'تعديل العلامة',
'admin_tags_delete' => 'حذف العلامة',
];
